
/* Keep it as short as possible. */
"home" = "Quickly Make 3D Photos";

/* Keep it as short as possible. */
"glasses" = "View with 3D Glasses";

/* Keep it as short as possible. */
"share" = "Save or Share on Social Networks";
